Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Hermes transcribes while you talk, so your words show up as you say them and are ready as soon as you stop. Works with OpenAI, xAI and ElevenLabs speech to text. This is a Hermes setting, so Hermes Desktop and the terminal use it too.
de: Hermes transkribiert, während du sprichst, sodass deine Worte sofort erscheinen und bereitstehen, sobald du aufhörst. Funktioniert mit Sprache zu Text von OpenAI, xAI und ElevenLabs. Dies ist eine Hermes-Einstellung, daher nutzen auch Hermes Desktop und das Terminal sie.
es: Hermes transcribe mientras hablas, así que tus palabras aparecen a medida que las dices y están listas en cuanto paras. Funciona con la voz a texto de OpenAI, xAI y ElevenLabs. Es un ajuste de Hermes, así que Hermes Desktop y el terminal también lo usan.
fr: Hermes transcrit pendant que vous parlez : vos mots s'affichent au fur et à mesure et sont prêts dès que vous vous arrêtez. Fonctionne avec la transcription vocale d'OpenAI, de xAI et d'ElevenLabs. Comme il s'agit d'un réglage Hermes, Hermes Desktop et le terminal l'utilisent aussi.
id: Hermes mentranskripsikan saat Anda berbicara, sehingga kata-kata Anda muncul saat diucapkan dan siap begitu Anda berhenti. Berfungsi dengan ucapan ke teks dari OpenAI, xAI, dan ElevenLabs. Ini adalah pengaturan Hermes, jadi Hermes Desktop dan terminal juga menggunakannya.
it: Hermes trascrive mentre parli, così le tue parole compaiono man mano che le pronunci e sono pronte appena ti fermi. Funziona con la trascrizione vocale di OpenAI, xAI ed ElevenLabs. È un'impostazione di Hermes, quindi la usano anche Hermes Desktop e il terminale.
ja: 話している間に Hermes が文字起こしするので、言葉が話すそばから表示され、話し終えた瞬間に準備が整います。OpenAI、xAI、ElevenLabs の音声認識で使えます。Hermes の設定なので、Hermes Desktop とターミナルにも適用されます。
ko: 말하는 동안 Hermes가 텍스트로 변환하므로 말하는 대로 단어가 표시되고, 말을 멈추면 바로 준비돼요. OpenAI, xAI, ElevenLabs 음성 텍스트 변환에서 작동해요. Hermes 설정이므로 Hermes Desktop과 터미널에서도 사용돼요.
pl: Hermes transkrybuje na bieżąco, gdy mówisz, więc Twoje słowa pojawiają się w trakcie mówienia i są gotowe, gdy tylko skończysz. Działa z zamianą mowy na tekst OpenAI, xAI i ElevenLabs. To ustawienie Hermesa, więc korzystają z niego także Hermes Desktop i terminal.
pt_br: O Hermes transcreve enquanto você fala, então suas palavras aparecem à medida que você as diz e ficam prontas assim que você para. Funciona com a fala para texto da OpenAI, da xAI e da ElevenLabs. Este é um ajuste do Hermes, então o Hermes Desktop e o terminal também o usam.
ru: Hermes распознаёт речь, пока вы говорите, поэтому слова появляются сразу и готовы, как только вы замолчите. Работает с распознаванием речи OpenAI, xAI и ElevenLabs. Это настройка Hermes, поэтому её используют также Hermes Desktop и терминал.
tr: Hermes siz konuşurken metne döker; böylece sözcükleriniz siz söyledikçe görünür ve durduğunuz anda hazır olur. OpenAI, xAI ve ElevenLabs konuşmadan metne ile çalışır. Bu bir Hermes ayarıdır; bu nedenle Hermes Desktop ve terminal de bunu kullanır.
zh_hans: Hermes 会在你说话时同步转写，你说的话会即时显示，说完就能立即使用。适用于 OpenAI、xAI 和 ElevenLabs 语音转文字。这是 Hermes 的设置，Hermes Desktop 和终端也会使用它。
zh_hant: Hermes 會在你說話時即時轉錄，讓你說的話一邊說一邊顯示，說完就能立即使用。適用於 OpenAI、xAI 和 ElevenLabs 的語音轉文字。這是 Hermes 的設定，因此 Hermes Desktop 和終端機也會使用。

source: Same as chats
de: Wie in Chats
es: Igual que en los chats
fr: Comme les discussions
id: Sama seperti obrolan
it: Come nelle chat
ja: チャットと同じ
ko: 채팅과 동일
pl: Jak w czatach
pt_br: Igual aos chats
ru: Как в чатах
tr: Sohbetlerle aynı
zh_hans: 与聊天相同
zh_hant: 與聊天相同

source: Show words while you speak
de: Wörter beim Sprechen anzeigen
es: Mostrar las palabras mientras hablas
fr: Afficher les mots pendant que vous parlez
id: Tampilkan kata saat Anda berbicara
it: Mostra le parole mentre parli
ja: 話している言葉を表示
ko: 말하는 동안 단어 표시
pl: Pokazuj słowa podczas mówienia
pt_br: Mostrar palavras enquanto você fala
ru: Показывать слова во время речи
tr: Konuşurken sözcükleri göster
zh_hans: 说话时显示文字
zh_hant: 說話時顯示文字

source: Still listening
de: Hört weiter zu
es: Aún escuchando
fr: Toujours à l'écoute
id: Masih mendengarkan
it: Ancora in ascolto
ja: まだ聞き取り中
ko: 아직 듣는 중
pl: Nadal słucha
pt_br: Ainda ouvindo
ru: Продолжает слушать
tr: Hâlâ dinliyor
zh_hans: 仍在聆听
zh_hant: 仍在聆聽

source: The model Hermes answers you with in a voice conversation. Reasoning is off by default so replies start sooner; typed messages keep the chat's model. Hermes Desktop uses this setting too.
de: Das Modell, mit dem Hermes dir in einer Sprachunterhaltung antwortet. Reasoning ist standardmäßig aus, damit Antworten schneller beginnen; getippte Nachrichten behalten das Modell des Chats. Hermes Desktop nutzt diese Einstellung ebenfalls.
es: El modelo con el que Hermes te responde en una conversación de voz. El razonamiento está desactivado por defecto para que las respuestas empiecen antes; los mensajes escritos mantienen el modelo del chat. Hermes Desktop también usa este ajuste.
fr: Le modèle avec lequel Hermes vous répond dans une conversation vocale. Le raisonnement est désactivé par défaut pour que les réponses commencent plus tôt ; les messages saisis conservent le modèle de la discussion. Hermes Desktop utilise aussi ce réglage.
id: Model yang digunakan Hermes untuk menjawab Anda dalam percakapan suara. Penalaran mati secara default agar balasan dimulai lebih cepat; pesan yang diketik tetap menggunakan model obrolan. Hermes Desktop juga menggunakan pengaturan ini.
it: Il modello con cui Hermes ti risponde in una conversazione vocale. Il ragionamento è disattivato per impostazione predefinita, così le risposte iniziano prima; i messaggi scritti mantengono il modello della chat. Anche Hermes Desktop usa questa impostazione.
ja: 音声会話で Hermes が返答に使うモデルです。返答が早く始まるよう、推論は既定でオフです。入力したメッセージにはチャットのモデルが使われます。Hermes Desktop もこの設定を使います。
ko: 음성 대화에서 Hermes가 답할 때 사용하는 모델이에요. 응답이 더 빨리 시작되도록 추론은 기본적으로 꺼져 있어요. 입력한 메시지에는 채팅 모델이 그대로 사용돼요. Hermes Desktop도 이 설정을 사용해요.
pl: Model, którym Hermes odpowiada w rozmowie głosowej. Rozumowanie jest domyślnie wyłączone, aby odpowiedzi zaczynały się szybciej; wpisywane wiadomości używają modelu czatu. Hermes Desktop również używa tego ustawienia.
pt_br: O modelo com que o Hermes responde em uma conversa por voz. O raciocínio fica desativado por padrão para que as respostas comecem mais cedo; as mensagens digitadas mantêm o modelo do chat. O Hermes Desktop também usa este ajuste.
ru: Модель, которой Hermes отвечает вам в голосовом разговоре. Рассуждения по умолчанию выключены, чтобы ответы начинались быстрее; для набранных сообщений используется модель чата. Hermes Desktop тоже использует эту настройку.
tr: Hermes'in sesli konuşmada size yanıt verirken kullandığı model. Yanıtlar daha erken başlasın diye akıl yürütme varsayılan olarak kapalıdır; yazılı mesajlar sohbetin modelini kullanmaya devam eder. Hermes Desktop da bu ayarı kullanır.
zh_hans: Hermes 在语音对话中回复你时使用的模型。推理默认关闭，以便更快开始回复；输入的消息仍使用聊天的模型。Hermes Desktop 也使用此设置。
zh_hant: Hermes 在語音對話中回覆你時所使用的模型。推理預設為關閉，讓回覆更快開始；輸入的訊息仍使用聊天的模型。Hermes Desktop 也會使用此設定。

source: Voice replies
de: Sprachantworten
es: Respuestas de voz
fr: Réponses vocales
id: Balasan suara
it: Risposte vocali
ja: 音声の返答
ko: 음성 응답
pl: Odpowiedzi głosowe
pt_br: Respostas por voz
ru: Голосовые ответы
tr: Sesli yanıtlar
zh_hans: 语音回复
zh_hant: 語音回覆

source: A voice call is already running on your iPhone.
de: Auf deinem iPhone läuft bereits ein Sprachanruf.
es: Ya hay una llamada de voz en curso en tu iPhone.
fr: Un appel vocal est déjà en cours sur votre iPhone.
id: Panggilan suara sudah berjalan di iPhone Anda.
it: È già in corso una chiamata vocale su iPhone.
ja: iPhone で音声通話がすでに実行中です。
ko: iPhone에서 이미 음성 통화가 진행 중이에요.
pl: Połączenie głosowe już trwa na Twoim iPhonie.
pt_br: Já há uma chamada de voz em andamento no seu iPhone.
ru: На вашем iPhone уже идёт голосовой звонок.
tr: iPhone'unuzda zaten bir sesli arama sürüyor.
zh_hans: 你的 iPhone 上已有语音通话正在进行。
zh_hant: 你的 iPhone 上已有語音通話正在進行。

source: Approve from the Watch
de: Auf der Watch freigeben
es: Aprobar desde el Apple Watch
fr: Approuver depuis l'Apple Watch
id: Setujui dari Watch
it: Approva da Apple Watch
ja: Watch からの承認
ko: Watch에서 승인
pl: Zatwierdzanie z zegarka
pt_br: Aprovar pelo Watch
ru: Разрешать с часов
tr: Watch'tan onayla
zh_hans: 从 Watch 批准
zh_hant: 從 Apple Watch 核准

source: Call log
de: Anrufprotokoll
es: Registro de llamadas
fr: Journal des appels
id: Log panggilan
it: Registro chiamate
ja: 通話ログ
ko: 통화 로그
pl: Dziennik połączeń
pt_br: Registro de chamadas
ru: Журнал звонков
tr: Arama günlüğü
zh_hans: 通话日志
zh_hant: 通話記錄

source: Checking for an Apple Watch…
de: Suche nach einer Apple Watch …
es: Buscando un Apple Watch…
fr: Recherche d'une Apple Watch…
id: Mencari Apple Watch…
it: Ricerca di un Apple Watch…
ja: Apple Watch を確認中…
ko: Apple Watch 확인 중…
pl: Szukanie Apple Watch…
pt_br: Procurando um Apple Watch…
ru: Поиск Apple Watch…
tr: Apple Watch aranıyor…
zh_hans: 正在检查 Apple Watch…
zh_hant: 正在檢查 Apple Watch…

source: Clear the Watch call log?
de: Watch-Anrufprotokoll löschen?
es: ¿Borrar el registro de llamadas del Apple Watch?
fr: Effacer le journal des appels de l'Apple Watch ?
id: Hapus log panggilan Watch?
it: Cancellare il registro chiamate di Apple Watch?
ja: Watch の通話ログを消去しますか？
ko: Watch 통화 로그를 지울까요?
pl: Wyczyścić dziennik połączeń zegarka?
pt_br: Limpar o registro de chamadas do Watch?
ru: Очистить журнал звонков на часах?
tr: Watch arama günlüğü temizlensin mi?
zh_hans: 清除 Watch 通话日志？
zh_hant: 要清除 Apple Watch 通話記錄嗎？

source: Conduit is on your Apple Watch.
de: Conduit ist auf deiner Apple Watch installiert.
es: Conduit está en tu Apple Watch.
fr: Conduit est installé sur votre Apple Watch.
id: Conduit ada di Apple Watch Anda.
it: Conduit è installato su Apple Watch.
ja: Conduit は Apple Watch にインストールされています。
ko: Apple Watch에 Conduit이 설치되어 있어요.
pl: Conduit jest zainstalowany na Twoim Apple Watch.
pt_br: O Conduit está no seu Apple Watch.
ru: Conduit установлен на ваших Apple Watch.
tr: Conduit, Apple Watch'unuzda yüklü.
zh_hans: Conduit 已安装在你的 Apple Watch 上。
zh_hant: 你的 Apple Watch 上已安裝 Conduit。

source: Conduit on your iPhone couldn't reach Hermes. Open it once and try again.
de: Conduit auf deinem iPhone konnte Hermes nicht erreichen. Öffne die App einmal und versuche es erneut.
es: Conduit en tu iPhone no pudo conectar con Hermes. Ábrelo una vez y vuelve a intentarlo.
fr: Conduit sur votre iPhone n'a pas pu joindre Hermes. Ouvrez-le une fois et réessayez.
id: Conduit di iPhone Anda tidak dapat menghubungi Hermes. Buka sekali, lalu coba lagi.
it: Conduit su iPhone non è riuscito a raggiungere Hermes. Aprilo una volta e riprova.
ja: iPhone の Conduit が Hermes に接続できませんでした。一度開いてから再試行してください。
ko: iPhone의 Conduit이 Hermes에 연결할 수 없었어요. Conduit을 한 번 연 다음 다시 시도하세요.
pl: Conduit na Twoim iPhonie nie mógł połączyć się z Hermesem. Otwórz go raz i spróbuj ponownie.
pt_br: O Conduit no seu iPhone não conseguiu acessar o Hermes. Abra-o uma vez e tente novamente.
ru: Conduit на iPhone не удалось связаться с Hermes. Откройте его один раз и повторите попытку.
tr: iPhone'unuzdaki Conduit, Hermes'e ulaşamadı. Bir kez açıp yeniden deneyin.
zh_hans: iPhone 上的 Conduit 无法连接 Hermes。请打开一次后重试。
zh_hant: iPhone 上的 Conduit 無法連線到 Hermes。請先打開它一次，然後再試一次。

source: Conduit on your iPhone switched to another Hermes profile or server, so this call ended.
de: Conduit auf deinem iPhone hat zu einem anderen Hermes-Profil oder -Server gewechselt, daher wurde dieser Anruf beendet.
es: Conduit en tu iPhone cambió a otro perfil o servidor de Hermes, así que esta llamada terminó.
fr: Conduit sur votre iPhone est passé à un autre profil ou serveur Hermes : cet appel a donc pris fin.
id: Conduit di iPhone Anda beralih ke profil atau server Hermes lain, jadi panggilan ini berakhir.
it: Conduit su iPhone è passato a un altro profilo o server Hermes, quindi questa chiamata è terminata.
ja: iPhone の Conduit が別の Hermes プロファイルまたはサーバーに切り替わったため、この通話は終了しました。
ko: iPhone의 Conduit이 다른 Hermes 프로필이나 서버로 전환되어 이 통화가 종료됐어요.
pl: Conduit na Twoim iPhonie przełączył się na inny profil lub serwer Hermes, więc to połączenie zostało zakończone.
pt_br: O Conduit no seu iPhone trocou para outro perfil ou servidor Hermes, então esta chamada terminou.
ru: Conduit на вашем iPhone переключился на другой профиль или сервер Hermes, поэтому звонок завершён.
tr: iPhone'unuzdaki Conduit başka bir Hermes profiline veya sunucusuna geçti; bu nedenle bu arama sona erdi.
zh_hans: iPhone 上的 Conduit 切换到了其他 Hermes 配置或服务器，因此此通话已结束。
zh_hant: iPhone 上的 Conduit 已切換到其他 Hermes 設定檔或伺服器，因此此通話已結束。

source: Connect to Hermes to check.
de: Verbinde dich mit Hermes, um das zu prüfen.
es: Conéctate a Hermes para comprobarlo.
fr: Connectez-vous à Hermes pour vérifier.
id: Hubungkan ke Hermes untuk memeriksa.
it: Connettiti a Hermes per verificare.
ja: 確認するには Hermes に接続してください。
ko: 확인하려면 Hermes에 연결하세요.
pl: Połącz się z Hermesem, aby sprawdzić.
pt_br: Conecte-se ao Hermes para verificar.
ru: Подключитесь к Hermes, чтобы проверить.
tr: Denetlemek için Hermes'e bağlanın.
zh_hans: 请连接 Hermes 以进行检查。
zh_hant: 請連線到 Hermes 以進行檢查。

source: GPT-Live on the Watch
de: GPT-Live auf der Watch
es: GPT-Live en el Apple Watch
fr: GPT-Live sur l'Apple Watch
id: GPT-Live di Watch
it: GPT-Live su Apple Watch
ja: Watch での GPT-Live
ko: Watch용 GPT-Live
pl: GPT-Live na zegarku
pt_br: GPT-Live no Watch
ru: GPT-Live на часах
tr: Watch'ta GPT-Live
zh_hans: Watch 上的 GPT-Live
zh_hant: Apple Watch 上的 GPT-Live

source: Hermes couldn't open GPT-Live for the Watch. Update the Conduit notifier plugin and the push relay.
de: Hermes konnte GPT-Live für die Watch nicht öffnen. Aktualisiere das Conduit-Notifier-Plug-in und das Push-Relay.
es: Hermes no pudo abrir GPT-Live para el Apple Watch. Actualiza el plugin de notificaciones de Conduit y el relay push.
fr: Hermes n'a pas pu ouvrir GPT-Live pour l'Apple Watch. Mettez à jour le plugin de notification Conduit et le relais push.
id: Hermes tidak dapat membuka GPT-Live untuk Watch. Perbarui plugin notifier Conduit dan relai push.
it: Hermes non è riuscito ad aprire GPT-Live per Apple Watch. Aggiorna il plugin di notifica di Conduit e il relay push.
ja: Hermes は Watch 用の GPT-Live を開けませんでした。Conduit 通知プラグインとプッシュリレーをアップデートしてください。
ko: Hermes가 Watch용 GPT-Live를 열 수 없었어요. Conduit 알림 플러그인과 푸시 릴레이를 업데이트하세요.
pl: Hermes nie mógł otworzyć GPT-Live dla zegarka. Zaktualizuj wtyczkę powiadomień Conduit i przekaźnik push.
pt_br: O Hermes não conseguiu abrir o GPT-Live para o Watch. Atualize o plugin notificador do Conduit e a retransmissão de push.
ru: Hermes не удалось открыть GPT-Live для часов. Обновите плагин уведомлений Conduit и push-ретранслятор.
tr: Hermes, Watch için GPT-Live'ı açamadı. Conduit bildirim eklentisini ve bildirim aktarıcısını güncelleyin.
zh_hans: Hermes 无法为 Watch 打开 GPT-Live。请更新 Conduit 通知插件和推送中继。
zh_hant: Hermes 無法為 Apple Watch 啟動 GPT-Live。請更新 Conduit 通知外掛程式和推播中繼。

source: Hermes couldn't renew the Watch lookups.
de: Hermes konnte den Abfragezugriff der Watch nicht erneuern.
es: Hermes no pudo renovar las consultas del Apple Watch.
fr: Hermes n'a pas pu renouveler les recherches de l'Apple Watch.
id: Hermes tidak dapat memperbarui akses pencarian Watch.
it: Hermes non è riuscito a rinnovare le ricerche di Apple Watch.
ja: Hermes は Watch の検索アクセスを更新できませんでした。
ko: Hermes가 Watch 조회 권한을 갱신할 수 없었어요.
pl: Hermes nie mógł odnowić dostępu zegarka do wyszukiwania.
pt_br: O Hermes não conseguiu renovar as consultas do Watch.
ru: Hermes не удалось продлить доступ к поиску для часов.
tr: Hermes, Watch sorgularını yenileyemedi.
zh_hans: Hermes 无法续期 Watch 的查询权限。
zh_hant: Hermes 無法延長 Apple Watch 的查詢權限。

source: Hermes couldn't set up GPT-Live for the Watch.
de: Hermes konnte GPT-Live für die Watch nicht einrichten.
es: Hermes no pudo configurar GPT-Live para el Apple Watch.
fr: Hermes n'a pas pu configurer GPT-Live pour l'Apple Watch.
id: Hermes tidak dapat menyiapkan GPT-Live untuk Watch.
it: Hermes non è riuscito a configurare GPT-Live per Apple Watch.
ja: Hermes は Watch 用の GPT-Live を設定できませんでした。
ko: Hermes가 Watch용 GPT-Live를 설정할 수 없었어요.
pl: Hermes nie mógł skonfigurować GPT-Live dla zegarka.
pt_br: O Hermes não conseguiu configurar o GPT-Live para o Watch.
ru: Hermes не удалось настроить GPT-Live для часов.
tr: Hermes, Watch için GPT-Live'ı kuramadı.
zh_hans: Hermes 无法为 Watch 设置 GPT-Live。
zh_hant: Hermes 無法為 Apple Watch 設定 GPT-Live。

source: Hermes is setting up GPT-Live for the Watch, which takes a few minutes the first time. Try again shortly.
de: Hermes richtet GPT-Live für die Watch ein. Beim ersten Mal dauert das einige Minuten. Versuche es gleich noch einmal.
es: Hermes está configurando GPT-Live para el Apple Watch, lo que tarda unos minutos la primera vez. Vuelve a intentarlo en breve.
fr: Hermes configure GPT-Live pour l'Apple Watch, ce qui prend quelques minutes la première fois. Réessayez dans un instant.
id: Hermes sedang menyiapkan GPT-Live untuk Watch, yang memerlukan beberapa menit untuk pertama kalinya. Coba lagi sebentar lagi.
it: Hermes sta configurando GPT-Live per Apple Watch: la prima volta richiede qualche minuto. Riprova tra poco.
ja: Hermes が Watch 用の GPT-Live を設定中です。初回は数分かかります。少し後で再試行してください。
ko: Hermes가 Watch용 GPT-Live를 설정하는 중이에요. 처음에는 몇 분 정도 걸려요. 잠시 후 다시 시도하세요.
pl: Hermes konfiguruje GPT-Live dla zegarka — za pierwszym razem trwa to kilka minut. Spróbuj ponownie za chwilę.
pt_br: O Hermes está configurando o GPT-Live para o Watch, o que leva alguns minutos na primeira vez. Tente novamente em instantes.
ru: Hermes настраивает GPT-Live для часов — в первый раз это занимает несколько минут. Повторите попытку чуть позже.
tr: Hermes, Watch için GPT-Live'ı kuruyor; bu ilk seferde birkaç dakika sürer. Kısa süre sonra yeniden deneyin.
zh_hans: Hermes 正在为 Watch 设置 GPT-Live，首次需要几分钟。请稍后重试。
zh_hant: Hermes 正在為 Apple Watch 設定 GPT-Live，第一次需要幾分鐘。請稍後再試。

source: Hermes jobs a Watch call can start, wrist up or down. Each runs as a normal Hermes chat under Voice Jobs, and Hermes' own approval settings apply.
de: Hermes-Jobs, die ein Watch-Anruf starten kann – mit gehobenem oder gesenktem Handgelenk. Jeder läuft als normaler Hermes-Chat unter „Sprachjobs“, und es gelten die Freigabeeinstellungen von Hermes.
es: Trabajos de Hermes que puede iniciar una llamada desde el Apple Watch, con la muñeca levantada o bajada. Cada uno se ejecuta como un chat normal de Hermes en Trabajos de voz, y se aplican los ajustes de aprobación del propio Hermes.
fr: Les jobs Hermes qu'un appel depuis l'Apple Watch peut lancer, poignet levé ou baissé. Chacun s'exécute comme une discussion Hermes normale sous Jobs vocaux, et les réglages d'approbation d'Hermes s'appliquent.
id: Pekerjaan Hermes yang dapat dimulai oleh panggilan Watch, baik pergelangan tangan terangkat maupun diturunkan. Setiap pekerjaan berjalan sebagai obrolan Hermes biasa di Pekerjaan Suara, dan pengaturan persetujuan Hermes sendiri berlaku.
it: I job Hermes che una chiamata da Apple Watch può avviare, con il polso alzato o abbassato. Ognuno viene eseguito come una normale chat Hermes in Job vocali e si applicano le impostazioni di approvazione di Hermes.
ja: Watch の通話から開始できる Hermes ジョブの数です（手首を上げていても下げていても）。各ジョブは「Voice Jobs」の通常の Hermes チャットとして実行され、Hermes 自身の承認設定が適用されます。
ko: Watch 통화 하나로 시작할 수 있는 Hermes 작업 수예요. 손목을 들었든 내렸든 상관없어요. 각 작업은 ‘음성 작업’ 아래에서 일반 Hermes 채팅으로 실행되며, Hermes 자체 승인 설정이 적용돼요.
pl: Zlecenia Hermesa, które może uruchomić połączenie z zegarka, niezależnie od pozycji nadgarstka. Każde działa jak zwykły czat Hermesa w sekcji Zlecenia głosowe i obowiązują dla niego ustawienia zatwierdzania Hermesa.
pt_br: Trabalhos do Hermes que uma chamada do Watch pode iniciar, com o pulso levantado ou abaixado. Cada um roda como um chat normal do Hermes em Trabalhos de Voz, e os próprios ajustes de aprovação do Hermes se aplicam.
ru: Задания Hermes, которые может запускать звонок с часов, — с поднятой или опущенной рукой. Каждое выполняется как обычный чат Hermes в разделе «Голосовые задания», и действуют собственные настройки разрешений Hermes.
tr: Bir Watch aramasının, bilek yukarıdayken veya aşağıdayken başlatabileceği Hermes işleri. Her biri Sesli İşler altında normal bir Hermes sohbeti olarak çalışır ve Hermes'in kendi onay ayarları geçerlidir.
zh_hans: Watch 通话可以启动的 Hermes 任务（无论手腕抬起或放下）。每个任务都作为“Voice Jobs”下的普通 Hermes 聊天运行，并适用 Hermes 自身的批准设置。
zh_hant: Apple Watch 通話可以啟動的 Hermes 工作數量，無論手腕抬起或放下皆可。每個工作都會以一般 Hermes 聊天的形式在「語音工作」下執行，並套用 Hermes 本身的核准設定。

source: Install Conduit on your Apple Watch from the Watch app on this iPhone.
de: Installiere Conduit auf deiner Apple Watch über die Watch-App auf diesem iPhone.
es: Instala Conduit en tu Apple Watch desde la app Watch de este iPhone.
fr: Installez Conduit sur votre Apple Watch depuis l'app Watch de cet iPhone.
id: Instal Conduit di Apple Watch Anda dari app Watch di iPhone ini.
it: Installa Conduit su Apple Watch dall'app Watch su questo iPhone.
ja: この iPhone の Watch アプリから Apple Watch に Conduit をインストールしてください。
ko: 이 iPhone의 Watch 앱에서 Apple Watch에 Conduit을 설치하세요.
pl: Zainstaluj Conduit na Apple Watch za pomocą aplikacji Watch na tym iPhonie.
pt_br: Instale o Conduit no seu Apple Watch pelo app Watch neste iPhone.
ru: Установите Conduit на Apple Watch через приложение Watch на этом iPhone.
tr: Conduit'i Apple Watch'unuza bu iPhone'daki Watch uygulamasından yükleyin.
zh_hans: 请通过此 iPhone 上的 Watch App 在 Apple Watch 上安装 Conduit。
zh_hant: 請透過這部 iPhone 上的 Watch App，在 Apple Watch 上安裝 Conduit。

source: Jobs per Watch call: through the iPhone
de: Jobs pro Watch-Anruf: über das iPhone
es: Trabajos por llamada del Apple Watch: a través del iPhone
fr: Jobs par appel Apple Watch : via l'iPhone
id: Pekerjaan per panggilan Watch: melalui iPhone
it: Job per chiamata da Apple Watch: tramite iPhone
ja: Watch 通話ごとのジョブ数：iPhone 経由
ko: Watch 통화당 작업: iPhone 경유
pl: Zlecenia na połączenie z zegarka: przez iPhone’a
pt_br: Trabalhos por chamada do Watch: pelo iPhone
ru: Задания в звонке с часов: через iPhone
tr: Watch araması başına iş: iPhone üzerinden
zh_hans: 每次 Watch 通话的任务数：通过 iPhone
zh_hant: 每通 Apple Watch 通話的工作數：經由 iPhone

source: No Apple Watch is paired with this iPhone.
de: Mit diesem iPhone ist keine Apple Watch gekoppelt.
es: No hay ningún Apple Watch enlazado con este iPhone.
fr: Aucune Apple Watch n'est jumelée avec cet iPhone.
id: Tidak ada Apple Watch yang dipasangkan dengan iPhone ini.
it: Nessun Apple Watch è abbinato a questo iPhone.
ja: この iPhone とペアリングされた Apple Watch はありません。
ko: 이 iPhone과 페어링된 Apple Watch가 없어요.
pl: Z tym iPhone’em nie sparowano żadnego Apple Watch.
pt_br: Nenhum Apple Watch está emparelhado com este iPhone.
ru: С этим iPhone не объединены в пару Apple Watch.
tr: Bu iPhone ile eşlenmiş bir Apple Watch yok.
zh_hans: 此 iPhone 未配对 Apple Watch。
zh_hant: 這部 iPhone 未與任何 Apple Watch 配對。

source: Not set up yet
de: Noch nicht eingerichtet
es: Aún sin configurar
fr: Pas encore configuré
id: Belum disiapkan
it: Non ancora configurato
ja: 未設定
ko: 아직 설정 안 됨
pl: Jeszcze nieskonfigurowane
pt_br: Ainda não configurado
ru: Ещё не настроено
tr: Henüz kurulmadı
zh_hans: 尚未设置
zh_hant: 尚未設定

source: Set up
de: Einrichten
es: Configurar
fr: Configurer
id: Siapkan
it: Configura
ja: 設定する
ko: 설정
pl: Skonfiguruj
pt_br: Configurar
ru: Настроить
tr: Kur
zh_hans: 设置
zh_hant: 設定

source: Setting up on Hermes…
de: Wird auf Hermes eingerichtet …
es: Configurando en Hermes…
fr: Configuration sur Hermes…
id: Menyiapkan di Hermes…
it: Configurazione su Hermes…
ja: Hermes で設定中…
ko: Hermes에서 설정 중…
pl: Konfigurowanie w Hermesie…
pt_br: Configurando no Hermes…
ru: Настройка на Hermes…
tr: Hermes'te kuruluyor…
zh_hans: 正在 Hermes 上设置…
zh_hant: 正在 Hermes 上設定…
